station-goal-fax-paper-name = Цель станции
station-goal-shuttle =
    Цель вашей смены построить пилотируемый шаттл в космосе и обеспечить его всем необходимым для выживания.
    Чтобы её выполнить отделу снабжения нужно заказать все необходимые ресурсы для инженерного и научного отделов.
    Инженерному отделу необходимо построить его, а научный отдел должен предоставить инженерному отделу и шаттлу всю необходимую экипировку.
station-goal-singularity =
    Цель вашей смены построить генератор основанный на сверхмассивной Сингулярности.
    Чтобы её выполнить инженерному отделу понадобится построить сдерживающую клетку, отделу снабжения потребуется заказать все необходимые материалы.
    Сдерживающая клетка должна быть способна сдержать сингулярность третьего класса.
station-goal-solar-panels =
    Цель вашей смены организовать систему запасного питания для станции на основе солнечных панелей.
    Для этого вам понадобится заказать все необходимые материалы в отделе снабжения и после построить 2 новые ветки солнечных панелей инженерным отделом.
    А так же обеспечить изолированность производимой ими энергии в новые 3 СМЭСа не подключенные к общей сети станции.
station-goal-artifacts =
    Цель вашей смены обнаружить, исследовать и доставить космические артефакты.
    Для её выполнения будет необходима работа утилизаторов для поиска и доставки артефактов с обломков вокруг станции.
    После доставки их необходимо передать в специальном контейнере отделу исследования для изучения и документирования их свойств.
    Необходимо доставить на шаттле эвакуации в специальных контейнерах как минимум 2 полностью изученных и задокументированных артефакта.
    Рекомендуемые пункты документа с описанием артефакта:
    - Наименование объекта
    - Описание внешнего вида объекта
    - Свойства объекта
    - Примечания
    - ФИ и должность ответственного
    Документ должен быть удостоверен печатью научного руководителя.
station-goal-bank =
    Цель вашей смены постройка орбитального хранилища с припасами и технологиями.
    Хранилище должно быть размещено в космосе отдельно от основной станции, проследите за прочностью его конструкции, случайный метеорит не должен повредить его.
    В хранилище необходимо разместить 4 ящика:
    - ящик с продвинутыми медикаментами
    - ящик с запасами лучших семян
    - ящик-холодильник еды с высокой питательной ценностью 
    - ящик с ценными, но не уникальными платами
    Проследите за сохранностью содержимого в хранилище до окончания смены.
station-goal-zoo =
    Цель вашей смены улучшить рекреацию персонала на станции.
    Инженерному отделу необходимо построить зоопарк в недалекой доступности от дорматориев с как минимум тремя вольерами разных видов животных заказанных в отделе снабжения.
    Обеспечьте животных пищей, как минимум одним роботом уборщиком в каждый вольер и всем необходимым для жизни в зависимости от вида животного.
station-goal-one =
    Цель вашей смены уничтожить всех крыс и отправить генетический материал всех животных на станций. 
    Чтобы его выполнить медицинскому отделу необходимо наполнить шприц кровью и подписать их индивидуально для каждого животного, после чего сложить все в ящик и отправить на ЦК для обнаружения биологических угроз.
station-goal-two =
    Цель вашей смены построить жилые районы и предоставить всем жителям станций комнаты. 
    В комнатах могут жить больше одного человека, для выполнения задачи необходимо работа инженерного отдела и отдела снабжения для предоставления необходимых материалов.
station-goal-three =
    Цель вашей смены изучить все доступные технологии для помощи в новейших разработках нашей компаний. 
    Чтобы его выполнить необходимо слаженная работа научного отдела, можно использовать и другие отделы для успешного выполнения цели.
station-goal-chetire =
    Цель вашей смены построить боевой шаттл в космосе и обеспечить его всем необходимым для выживание. 
    Чтобы её выполнить отделу поставок нужно заказать все необходимые ресурсы для инженерного и научного отделов. 
    Инженерному отделу необходимо построить его, а научный отдел должен предоставить инженерному отделу и шаттлу всю необходимую экипировку. 
    Шаттл должен иметь, как минимум один эмиттер для обороны от космических пиратов.
station-goal-five =
    По решению Генерального Штаба NanoTrasen было принято, что данный день является выходным у всей корпорации. 
    Цель вашей смены осуществить проведение массово-культурного отдыха пассажирам станции включающий в себя: прослушивание классических музыкальных произведений в живом исполнении, выступление клоуна, спортивные мероприятия. 
    Так же необходимо организовать общий прием пищи с обязательным присутствием экзотических блюд и напитков. 
    На протяжении всего мероприятия категорически необходимо обеспечить безопасность экипажа станции и глав.